/* menu item that opens Accounts system pref, Mobility tab */
"Account Mobility Preferences..." = "モバイルアカウント環境設定...";

/* menu item, account sync status = not synced yet */
"Account Never Synchronized" = "ホームは一度も同期されていません";

/* menu item, account sync status = currently checking account */
"Checking..." = "確認中...";

/* menu item, account sync status = currently this file path */
"Checking path" = "“%@”を確認中";

/* menu item, account sync status = time of last sync with time appended */
"Last Account Sync: %@" = "前回のホーム同期：%@";

/* menu item to sync your account now */
"Sync Account Now" = "今すぐホームを同期";

/* menu item, account sync status = currently syncing account */
"Synchronizing..." = "同期中...";

/* these are used in place of "Synchronizing...", when extra data is available */

"CINCH_PROG_STATUS_MESSAGE_ITEMS" = "%@/%@ 項目を同期中 – %@%% 完了。";
/* CINCH_PROG_STATUS_MESSAGE_...BYTES strings are inserted into CINCH_PROG_STATUS_MESSAGE_PROGRESS, e.g. "Syncing 900 KB of 20 MB – 5% complete." */
"CINCH_PROG_STATUS_MESSAGE_PROGRESS" = "%@/%@ を同期中 – %@%% 完了。";
"CINCH_PROG_STATUS_MESSAGE_BYTES" = "%@ バイト";
"CINCH_PROG_STATUS_MESSAGE_KILOBYTES" = "%@ KB";
"CINCH_PROG_STATUS_MESSAGE_MEGABYTES" = "%@ MB";
"CINCH_PROG_STATUS_MESSAGE_GIGABYTES" = "%@ GB";

/* menu item, account sync status = cleaning up sync */
"Cleaning up..." = "クリーンアップ中...";

/* menu item, account sync status = cancelling sync */
"Canceling..." = "キャンセル中...";

/* menu item, account sync status = finishing sync */
"Finishing..." = "仕上げ中...";

/* menu item, account sync status = resolving conflicts */
"Resolving Conflicts..." = "不一致を解消中...";

/* menu item, show sync status dialog */
"Sync Status" = "ホーム同期の状態...";

/* menu item, one sync conflict */
"There is 1 Sync Conflict" = "同期の不一致が 1 件あります";

/* menu item, many sync conflicts */
"There are 2 Sync Conflicts" = "同期の不一致が %@ 件あります";

/* menu item, one sync error */
"There is 1 Sync Error" = "同期エラーが 1 件あります";

/* menu item, many sync conflicts */
"There are 2 Sync Errors" = "同期エラーが %@ 件あります";

/* menu item, one sync conflict and one sync error */
"There is 1 Sync Conflict 1 Sync Error" = "同期の不一致が 1 件と、同期エラーが 1 件あります";

/* menu item, one sync conflict and many sync errors */
"There is 1 Sync Conflict 2 Sync Errors" = "同期の不一致が 1 件と、同期エラーが %@ 件あります";

/* menu item, many sync conflicts and one sync error */
"There are 2 Sync Conflicts and 1 Sync Error" = "同期の不一致が %@ 件と、同期エラーが 1 件あります";

/* menu item, many sync conflicts and many sync errors */
"There are 2 Sync Conflicts and 2 Sync Errors" = "同期の不一致が %@ 件と、同期エラーが %@ 件あります";

/* menu item, many sync conflicts and errors */
"There are 2 Sync Conflicts and Errors" = "同期の不一致とエラーが %@ 件あります";


/* menu item, review conflicts */
"Review Conflicts Now..." = "不一致を確認...";

/* menu item, review conflicts */
"Review Conflicts and Errors Now..." = "不一致とエラーを確認...";

/* menu item, review conflicts */
"Review Errors Now..." = "エラーを確認...";


